<html>
<head>
<meta name=Title content="Dossier M&eacute;dical Electronique d'Haiti">
<meta name=Keywords content="">
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 10">
<meta name=Originator content="Microsoft Word 10">
<link rel=File-List href="reportFAQfr_files/filelist.xml">
<title>Dossier M&eacute;dical Electronique d'Haiti</title>
<style>
<!--
 /* Font Definitions */
@font-face
	{font-family:"Times New Roman";
	panose-1:0 2 2 6 3 5 4 5 2 3;}
@font-face
	{font-family:TimesNewRomanMS;
	panose-1:0 0 0 0 0 0 0 0 0 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin:0in;
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;}
 /* Page Definitions */
@page Section1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;}
div.Section1
	{page:Section1;}
-->
</style>
</head>

<body bgcolor=white lang=EN-US style='tab-interval:.5in;text-justify-trim:punctuation'>

<div class=Section1>

<p class=MsoNormal align=center style='text-align:center;text-autospace:none'><span
style='font-size:21.0pt;font-family:TimesNewRomanMS;color:#00127B'>Dossier
M&eacute;dical Electronique d'Ha&iuml;ti</span></p>

<p class=MsoNormal align=center style='text-align:center;text-autospace:none'><span
style='font-size:21.0pt;font-family:TimesNewRomanMS;color:#00127B'>Questions
Fr&eacute;quemment Pos&eacute;es</span></p>

<p class=MsoNormal align=center style='text-align:center;text-autospace:none'><span
style='font-size:16.0pt;font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS;color:#00127B'><b>Quelle est la diff&eacute;rence entre un
patient &laquo;&nbsp;inactif&nbsp;&raquo; et un patient &laquo;&nbsp;discontinu&eacute;&nbsp;&raquo;?</b></span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>D&#xe9;finition des patients inactifs :</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Patients inactifs sous ARV : Tout patient qui aurait, au pr&#xe9;alable, re&#xe7;u des ARV (au sein d'un &#xe9;tablissement donn&#xe9;), mais qui n'aurait effectu&#xe9; aucune visite, quelqu'en soit la sorte dans les 90 jours pr&#xe9;c&#xe9;dents. Les visites peuvent consister d'une &#xe9;valuation clinique, de services rendus par un laboratoire ou une pharmacie. Les patients pour lesquels une fiche de discontinuation a &#xe9;t&#xe9; compl&#xe9;t&#xe9;e ne sont pas consid&#xe9;r&#xe9;s comme des patients inactifs, m&#xea;me s'ils n'ont pas effectu&#xe9; de visite dans les 90 jours pr&#xe9;c&#xe9;dents.</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Patients inactifs sous soins palliatifs (non sous ARV) : Tout patient qui n'aurait jamais re&#xe7;u des ARV (au sein d'un &#xe9;tablissement donn&#xe9;) et qui n'aurait pas effectu&#xe9; de visite de suivi dans les 180 jours pr&#xe9;c&#xe9;dents. Les patients pour lesquels une fiche de discontinuation a &#xe9;t&#xe9; compl&#xe9;t&#xe9;e ne sont pas consid&#xe9;r&#xe9;s comme des patients inactifs, m&#xea;me s'ils n'ont pas effectu&#xe9; de visite de suivi dans les 180 jours pr&#xe9;c&#xe9;dents.</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Un patient est seulement comptabilis&#xe9; &laquo;&nbsp;Discontinu&#xe9;&nbsp;&raquo; si une fiche de discontinuation a &#xe9;t&#xe9; compl&#xe9;t&#xe9;e pour ce patient. Les patients &laquo;&nbsp;inactifs&nbsp;&raquo; et les patients &laquo;&nbsp;Discontinu&#xe9;s&nbsp;&raquo; sont r&#xe9;pertori&#xe9;s dans des cat&#xe9;gories distinctes, de sorte que les patients &laquo;&nbsp;Inactifs&nbsp;&raquo; n'apparaissent pas &#xe9;galement dans la liste des patients &laquo;&nbsp;Discontinu&#xe9;s&nbsp;&raquo;.</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS;color:#00127B'><b>Quelle est la diff&eacute;rence entre un
patient &laquo;&nbsp;actif&nbsp;&raquo; et un patient &laquo;&nbsp;&agrave; risque de
discontinuation&nbsp;&raquo; ?</b></span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>D&#xe9;finition des patients actifs :</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Patients actifs sous ARV : Un patient qui aurait, au pr&#xe9;alable, re&#xe7;u des ARV (au sein d'un &#xe9;tablissement donn&#xe9;), et qui aurait au moins effectu&#xe9; une visite, quelqu'en soit la sorte dans les 90 jours pr&#xe9;c&#xe9;dents. Les visites peuvent consister d'une &#xe9;valuation clinique, de services rendus par un laboratoire ou une pharmacie. Les patients pour lesquels une fiche de discontinuation a &#xe9;t&#xe9; compl&#xe9;t&#xe9;e ne sont pas consid&#xe9;r&#xe9;s comme des patients actifs, m&#xea;me s'ils ont effectu&#xe9; une visite dans les 90 jours pr&#xe9;c&#xe9;dents.</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Patients actifs sous soins palliatifs (non sous ARV) : Un patient qui n'aurait jamais re&#xe7;u des ARV (au sein d'un &#xe9;tablissement donn&#xe9;) et qui aurait  effectu&#xe9; au moins une visite, quelqu'en soit la sorte dans les 180 jours pr&#xe9;c&#xe9;dents. Les visites peuvent consister d'une &#xe9;valuation clinique, de services rendus par un laboratoire ou une pharmacie. Les patients pour lesquels une fiche de discontinuation a &#xe9;t&#xe9; compl&#xe9;t&#xe9;e ne sont pas consid&#xe9;r&#xe9;s comme des patients actifs, m&#xea;me s'ils ont effectu&#xe9; une visite de suivi dans les 180 jours pr&#xe9;c&#xe9;dents.</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>D&#xe9;finition des patients &laquo;&nbsp;&#xe0; risque de discontinuation&nbsp;&raquo; :</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Patients sous ARV &laquo;&nbsp;&#xe0; risque de discontinuation&nbsp;&raquo; : Tout nouveau patient ou patient actif qui aurait, au pr&#xe9;alable, re&#xe7;u des ARV (dans un &#xe9;tablissement donn&#xe9;), et qui ne serait pas all&#xe9; chercher ses m&#xe9;dicaments avec un retard sup&#xe9;rieur &#xe0; 8 jours. Les patients pour lesquels une fiche de discontinuation a &#xe9;t&#xe9; compl&#xe9;t&#xe9;e ne sont pas consid&#xe9;r&#xe9;s comme des patients &#xe0; risque, m&#xea;me s'ils ne sont pas all&#xe9;s chercher leurs m&#xe9;dicaments avec un retard sup&#xe9;rieur &#xe0; 8 jours.</span></p>
<br />
<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Patients sous soins palliatifs (non sous ARV) &laquo;&nbsp;&#xe0; risque de discontinuation&nbsp;&raquo;  : Tout nouveau patient ou patient actif qui n'aurait jamais re&#xe7;u des ARV (au sein d'un &#xe9;tablissement donn&#xe9;) et qui aurait manqu&#xe9; son prochain rendez-vous de plus de 30 jours. Les patients pour lesquels une fiche de discontinuation a &#xe9;t&#xe9; compl&#xe9;t&#xe9;e ne sont pas consid&#xe9;r&#xe9;s comme des patients &#xe0; risque, m&#xea;me s'ils ont manqu&#xe9; leur prochain rendez-vous de plus de 30 jours.</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS;color:#00127B'><b>Comment proc&eacute;der lorsqu'un
patient &laquo;&nbsp;discontinu&eacute;&nbsp;&raquo; revient en soins et en traitement&nbsp;?</b></span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Lorsqu'un rapport de discontinuation est compl&eacute;t&eacute;,
les donn&eacute;es du patient ne sont pas supprim&eacute;es de la base de donn&eacute;es DME. Toutes
les donn&eacute;es du patient sont conserv&eacute;es dans le syst&egrave;me. Ainsi, si un patient
revient en soins ou en traitement, le gestionnaire de donn&eacute;es de
l'&eacute;tablissement peut supprimer le rapport de discontinuation et l'&eacute;quipe
m&eacute;dicale est &agrave; nouveau en mesure de reprendre la cr&eacute;ation de nouvelles donn&eacute;es
pour les visites du patient. &Agrave; ce moment l&agrave;, la fiche de discontinuation est
conserv&eacute;e dans le syst&egrave;me avec la notation &laquo;&nbsp;fiche supprim&eacute;e&nbsp;&raquo;.
Lorsque le rapport de discontinuation est supprim&eacute;, le patient est &agrave; nouveau
reconnu dans l'une des cat&eacute;gories de patients (Actif, &Agrave; risque de
discontinuation, Inactif). Il sera aussi possible d'entrer ult&eacute;rieurement une
autre fiche de discontinuation si le patient est discontinu&eacute; une seconde fois.</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS;color:#00127B'><b>Parmi les rapports de <i>Qualit&eacute;
de soins</i></b></span><span style='font-size:16.0pt;font-family:TimesNewRomanMS;
color:#00127B'><b>, quelle est la diff&eacute;rence entre les rapports de <i>Confirmation</i></b></span><span
style='font-size:16.0pt;font-family:TimesNewRomanMS;color:#00127B'><b>
(Confirmation de rendez-vous, Confirmation de soins et Confirmation d'analyses
de laboratoires) et les rapports I<i>ndicateurs de qualit&eacute; des soins</i></b></span><span
style='font-size:16.0pt;font-family:TimesNewRomanMS;color:#00127B'><b>
(Indicateurs d'analyses de laboratoires n&eacute;cessaires et les Indicateurs de
traitement n&eacute;cessaires)?</b></span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Les rapports de <i>Confirmation</i></span><span
style='font-size:16.0pt;font-family:TimesNewRomanMS'> sont utiles
prospectivement, afin de donner une vison des prochaines &eacute;tapes n&eacute;cessaires
pour les soins de patient. Ces rapports listent les patients qui devront avoir
un suivi sp&eacute;cifique, sur la base de ce qui s'est produit (ou pas produit) lors
des visites pr&eacute;c&eacute;dentes.</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Les rapports <i>Indicateurs</i></span><span
style='font-size:16.0pt;font-family:TimesNewRomanMS'> sont utiles
r&eacute;trospectivement, afin d'examiner le type de soins administr&eacute;s dans le pass&eacute;.
Ces indicateurs permettent de mesurer la qualit&eacute; des soins apport&eacute;s aux
patients et d'aider les dirigeants des cliniques &agrave; identifier les secteurs o&ugrave;
la performance peut &ecirc;tre am&eacute;lior&eacute;e. &#8232;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS;color:#00127B'><b>Comment les rapports <i>Indicateurs
de soins</i></b></span><span style='font-size:16.0pt;font-family:TimesNewRomanMS;
color:#00127B'><b> doivent-ils &ecirc;tre interpr&eacute;t&eacute;s?</b></span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Ces rapports doivent &ecirc;tre utilis&eacute;s afin de trouver
parmi les indicateurs des tendances dans le temps. Les personnes utilisant ces
rapports doivent avoir conscience d'interpr&eacute;ter les indicateurs sur la p&eacute;riode
calendaire actuelle et pass&eacute;e avec pr&eacute;caution.</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>Les rapports sur l'enr&ocirc;lement aux ARV, &agrave; la
prophylaxie de Cotrimoxizole et au traitement TB utilisent des crit&egrave;res bas&eacute;s
sur la n&eacute;cessit&eacute; d'enr&ocirc;lement des patients au traitement n&eacute;cessaire dans les 3
mois de leur qualification sur crit&egrave;re m&eacute;dical. Ainsi, les rapports
d'indicateurs ne peuvent &ecirc;tre consid&eacute;r&eacute;s d&eacute;finitifs qu'au plus t&ocirc;t 3 mois apr&egrave;s
le laps de temps requis. Par exemple, si un rapport est effectu&eacute; en janvier,
2007 sur l'enr&ocirc;lement aux ARV, l'initiation &agrave; la Cotrimoxizole ou l'initiation au
traitement TB, il est possible que les patients devenus m&eacute;dicalement &eacute;ligibles
en d&eacute;cembre 2006 initient le m&eacute;dicament n&eacute;cessaire seulement apr&egrave;s janvier,
2007. Si le m&ecirc;me rapport est effectu&eacute; en avril 2007, les donn&eacute;es peuvent &ecirc;tre
interpr&eacute;t&eacute;es pour la p&eacute;riode de juillet &agrave; d&eacute;cembre 2006 en tant que
&laquo;&nbsp;d&eacute;finitives&nbsp;&raquo;. &Agrave; ce moment la, il est certain que les patients qui
n'ont pas re&ccedil;u de m&eacute;dicament d'ici la fin mars 2006 sont vraiment en dehors des
standards de soins (traitement n&eacute;cessaire ou prophylaxie d&eacute;marr&eacute;(e) dans les 3
mois de la qualification sur crit&egrave;re m&eacute;dical).</span></p>

<p class=MsoNormal style='text-autospace:none'><span style='font-size:16.0pt;
font-family:TimesNewRomanMS'>&nbsp;</span></p>

</div>

</body>

</html>

